/* Adobe Plugin Plist Files for dBrushTool */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Bristle Brush Tool";
CFBundleDisplayName = "Bristle Brush Tool";
CFBundleGetInfoHTML = "Bristle Brush Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Bristle Brush Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Bristle Brush Tool version 21.1.0EN";
